/* Adobe Plugin Plist Files for ControlPanel */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ControlPaletteEN";
CFBundleDisplayName = "ControlPaletteEN";
CFBundleGetInfoHTML = "ControlPaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ControlPaletteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ControlPaletteEN version 21.1.0EN";
